export const sentencesMK = [
  "Патувајте во светот на производството на вино со само еден допир на екранот.",
  "Споделете ги вашите искуства, истражете нови ароми и создадете вкусни спомени",
  "Започнете на патување со вкусови, веднаш на вашите прсти.",
  "Откријте ја уметноста на варење, една по една голтка.",
  "Откопајте ги тајните на лозјето, од удобноста на вашиот дом",
  "Поврзете се со колегите ентузијасти, разменувајте приказни и наздравете за нови пријателства.",
  "Доживејте ја радоста на дегустацијата и оставете го вашето непце да ви биде водич.",
  "Доловете ја суштината на секој регион, едно шише во исто време.",
  "Потопете се во богатата историја на лозарството, една по една страница.",
  "Создадете свој вински дневник и секој запис нека биде нова авантура.",
];
